{
  "author1Name": "แบงค์",
  "author2Name": "คิม",
  "author3Name": "บิ้ว",
  "author4Name": "กิต",
  "author1Role": "นักพัฒนา",
  "author2Role": "นักพัฒนา",
  "author3Role": "นักพัฒนา",
  "author4Role": "นักพัฒนา",
  "author1Quote": "ถ้าเราตายไปแล้ว เราจะไม่สามารถเสียใจภายหลังได้ เพราะฉะนั้น จงทำสิ่งที่อยากทำก่อนที่จะไม่สามารถเสียใจภายหลัง",
  "author2Quote": "The first step to getting what you want is having the courage to get rid of what you don't",
  "author3Quote": "เราเป็นคนชอบวางแผนในทุกๆก้าวสำคัญของชีวิต แต่ละเส้นทางอาจจะไม่ได้สวยหรู แต่มันคุ้มค่าที่ได้ผ่านมาถึงจุดนี้",
  "author4Quote": "มีสองมุมมองให้คุณเลือกใช้ชีวิต หนึ่งคือชีวิตไม่มีอะไรที่เป็นปาฏิหาริย์เลย และสอง ทุกอย่างที่เกิดขึ้นในชีวิตคือปาฏิหาริย์",
  "introductionSectionTitle": "<0>พวกเราคือ COBDA<1/>จุดนัดพบของผู้ขายและผู้ซื้อ</0>",
  "introductionSectionDescription": "เว็บไซต์อีคอมเมิร์ซสตรีทแวร์ที่ผู้ขายและผู้ซื้อพบปะกันได้อย่างง่ายดาย ขับเคลื่อนด้วยความปรารถนาของเราที่จะสร้างเว็บไซต์ที่เป็นชุมชนสำหรับทุกเพศและทุกวัย ปลอดภัยด้วยฟังก์ชันที่มีประสิทธิภาพซึ่งจะกันเนื้อหาที่ไม่เหมาะสมออกโดยอัตโนมัติ เพื่อให้บรรยากาศของคุณเป็นไปอย่างราบรื่นที่สุด ซื้อด้วยความมั่นใจรับประกันโดยลูกค้ารายอื่น",
  "goalSectionTitle": "จุดมุ่งหมายของเรา",
  "goalSectionDescription": "<0>พวกเรา นักศึกษาหนุ่มสาวจากมหาวิทยาลัยเกษตรศาสตร์ มีความคิดที่จะสร้างเว็บแอปพลิเคชันอีคอมเมิร์ซให้สำหรับผู้ที่ชื่นชอบสตรีทแวร์นั้นสามารถซื้อขายสินค้าได้อย่างอิสระโดยไม่เสียค่าคอมมิชชั่น เมื่อพูดถึงความเป็นมา พวกเรา(ผู้เขียน) ทุกคนล้วนมีประสบการณ์ที่ไม่ค่อยเป็นที่น่าจดจำในการซื้อขายสินค้า ด้วยเหตุนี้ จึงเป็นแรงผลักดันให้เราค้นหาวิธีแก้ไขปัญหา สุดท้ายจึงออกมาเป็น Cobda ที่คุณกำลังเล่นในขณะนี้ เรามุ่งมั่นที่จะลดขั้นตอนในการขายหรือการซื้อ รวมทั้งลดผู้ใช้บัญชีปลอมด้วยพลังของ AI AI ของเราจะเป็นผู้ตรวจสอบความถูกต้องของเนื้อหาในเว็บไซต์ ยกตัวอย่างเช่น เนื้อหาสื่อ เนื้อหาข้อความ รูปโปรไฟล์ ฯลฯ เราหวังว่า <1>Cobda</1>, จะทำให้ประสบการณ์การซื้อขายของคุณง่ายขึ้น พวกเรานักพัฒนา <1>Cobda</1> ขอแสดงความขอบคุณอย่างสุดซึ้ง</0>",
  "quoteSectionHeader": "คำพูด",
  "quoteSectionContent": "ต่อจากประโยคนี้ จะเป็นส่วนหนึ่งของตัวอย่างคำต่างๆที่ไม่มีความหมาย ให้การเล่นแบบทำก็ได้แต่ละวัน มอริสเฟลลิสออร์ซี"
}
